<?php

return [
    'title' => 'د ډیټابیس تنظیمات',
    'group' => 'عامه',
    'back' => 'شاتګ',
    'settings' => [
        'site' => [
            'title' => 'د ډیټابیس تنظیمات',
            'description' => 'د ډیټابیس تنظیمات مدیریت کول',
            'form' => [
                'site_name' => 'ډیټابیس نوم',
                'site_description' => 'ډیټابیس مشخصات',
                'site_logo' => 'ډیټابیس لوګو',
                'site_profile' => 'د ډیټابیس پروفایل تصویر',
                'site_keywords' => 'ډیټابیس کیورډونه',
                'site_email' => 'ډیټابیس ایمیل',
                'site_phone' => 'ډیټابیس نمبر',
                'site_author' => 'د ډیټابیس مالک',
            ],
            'site-map' => 'سایټ مپ ورته جوړ کړی',
            'site-map-notification' => 'سایټ مپ په کامیابی سره جوړ شو.🎉🥳',
        ],
        'social' => [
            'title' => 'ټولنیز رسنۍ',
            'description' => 'خپل ټولنیز مینو اداره کړئ',
            'form' => [
                'site_social' => 'ټولنیزې اړیکې',
                'vendor' => 'پلورونکی',
                'link' => 'لینک',
            ],
        ],
        'location' => [
            'title' => 'د مکان یا ځای ترتیبات',
            'description' => 'د خپل موقعیت ترتیبات اداره کړئ',
            'form' => [
                'site_address' => 'د ډیټابیس پته',
                'site_phone_code' => 'د ډیټابیس تلفن کوډ',
                'site_location' => 'ډیټابیس موقیعت',
                'site_currency' => 'د ډیټابیس پولی واحد',
                'site_language' => 'د ډیټابیس ژبه',
            ],
        ],
    ],
];
